/* Class = "NSTextFieldCell"; title = "Enter your license key:"; ObjectID = "0uQ-xm-fdb"; */
"0uQ-xm-fdb.title" = "輸入您的授權碼：";

/* Class = "NSTextFieldCell"; title = "Two-Factor Authentication"; ObjectID = "1gd-qJ-rIO"; */
"1gd-qJ-rIO.title" = "雙因素驗證";

/* Class = "NSTextFieldCell"; placeholderString = "Email"; ObjectID = "4Bj-kM-FWR"; */
"4Bj-kM-FWR.placeholderString" = "電子郵件地址";

/* Class = "NSButtonCell"; title = "Activate"; ObjectID = "56U-m8-SMO"; */
"56U-m8-SMO.title" = "啟動";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Azr-a3-ob6"; */
"Azr-a3-ob6.title" = "取消";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Password"; ObjectID = "I0E-Ib-0tI"; */
"I0E-Ib-0tI.placeholderString" = "密碼";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "JZR-GB-IN1"; */
"JZR-GB-IN1.title" = "取消";

/* Class = "NSButtonCell"; title = "AdGuard Account"; ObjectID = "Lpf-XR-SmE"; */
"Lpf-XR-SmE.title" = "AdGuard 帳戶";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Tf1-0d-EME"; */
"Tf1-0d-EME.title" = "取消";

/* Class = "NSSecureTextFieldCell"; placeholderString = "License Key"; ObjectID = "VYK-EN-taA"; */
"VYK-EN-taA.placeholderString" = "授權碼";

/* Class = "NSTextFieldCell"; title = "Enter your authentication code:"; ObjectID = "Y8d-Uk-RYI"; */
"Y8d-Uk-RYI.title" = "輸入您的驗證代碼：";

/* Class = "NSButtonCell"; title = "License key"; ObjectID = "eq5-PF-0JX"; */
"eq5-PF-0JX.title" = "授權碼";

/* Class = "NSButtonCell"; title = "Activate"; ObjectID = "j6E-27-nzo"; */
"j6E-27-nzo.title" = "啟動";

/* Class = "NSButtonCell"; title = "Confirm"; ObjectID = "lcI-WQ-4oI"; */
"lcI-WQ-4oI.title" = "確認";

/* Class = "NSSecureTextFieldCell"; placeholderString = "Second Factor Token"; ObjectID = "mXG-4E-t6J"; */
"mXG-4E-t6J.placeholderString" = "第二因素權杖";

/* Class = "NSButtonCell"; title = "License key"; ObjectID = "oK1-21-pCf"; */
"oK1-21-pCf.title" = "授權碼";

/* Class = "NSButtonCell"; title = "Forgot password?"; ObjectID = "t4W-2l-730"; */
"t4W-2l-730.title" = "忘了密碼嗎？";

/* Class = "NSButtonCell"; title = "AdGuard Account"; ObjectID = "tAl-hu-4oQ"; */
"tAl-hu-4oQ.title" = "AdGuard 帳戶";
